Indicates whether this set of graphic overrides will be applied.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2012
 Syntax
  C#
public bool IsApplied { get; }
  Visual Basic
Public ReadOnly Property IsApplied As Boolean
	Get
  Visual C++
public:
property bool IsApplied {
	bool get ();
}
 See Also
  WorksharingDisplayGraphicSettings Class
  Autodesk.Revit.DB Namespace